LEXICON_RU = {
    '/start': 'Я официальный бот ФК Камаз, помогу ориентироваться с расписанием.\n\n'
              'Если вы хотите получить общую информацию - у вас внизу появилась клавиатура...\n\n'
              'Если вы хотите, чтобы бот напоминал вам о расписании на завтрашний день '
              'нажмите на команду /remind',

}


LST_SCHEDULE = ['Выходной', '12:00 - тренировка\nПосле тренажерного зала тренировка', '11:30 - теория\nПосле теории тренировка',
                '11:30 - теория\nПосле теории тренировка', '11:30 - теория\nПосле теории тренировка',
                '17:00 - теория\nПосле теории тренировка\n19:00 - ужин\nПосле ужина заезд на карантин',
                'Игра с ФК "Балтика"']