LEXICON_RU = {
    '/start': 'Я официальный бот ФК Камаз, помогу ориентироваться с расписанием.\n\n'
              'Если вы хотите получить общую информацию - у вас внизу появилась клавиатура...\n\n'
              'Если вы хотите, чтобы бот напоминал вам о расписании на завтрашний день '
              'нажмите на команду /remind',

    'schedule_games': '<b>9.11</b>\n'
                      'ФК КАМАЗ 3 - 1 ФК Сокол\n\n'
                      '<b>16.11 17:00</b>\n'
                      'ФК КАМАЗ - ФК Балтика\n\n'
                      '<b>24.11</b>\n'
                      'ФК Черноморец - ФК КАМАЗ\n\n'
                      '<b>1.12</b>\n'
                      'ФК Сочи - ФК КАМАЗ',


}


LST_SCHEDULE = ['Выходной', '12:00 - тренировка\nПосле тренажерного зала тренировка', '11:30 - теория\nПосле теории тренировка',
                '11:30 - теория\nПосле теории тренировка', '11:30 - теория\nПосле теории тренировка',
                '17:00 - теория\nПосле теории тренировка\n19:00 - ужин\nПосле ужина заезд на карантин',
                '17:00 - Игра с ФК "Балтика"']